
/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"Set the size of the thumbnails" = "Choisir la taille des aperçus";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "5"; */
"Set the size of the thumbnails" = "Choisir la taille des aperçus";

/* Class = "NSButton"; gToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "6"; */
"Restrict thumbnail sizes to discrete values" = "Restreindre les tailles des aperçus à des tailles prédéterminées";

/* Class = "NSButton"; gToolTip = "Render smooth text"; ObjectID = "9"; */
"Render smooth text" = "Lissage des caractères";

/* Class = "NSTextField"; gToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"Don't render characters smaller than this size" = "Ne pas gérer les caractères plus petits que cette taille";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"Color to use for the background of the PDF view in normal mode" = "Couleur à utiliser pour le fond des affichages de PDF en mode normal";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"Color to use for the background of the PDF view in full screen mode" = "Couleur à utiliser pour le fond des affichages de PDF en mode plein écran";

/* Class = "NSButton"; gToolTip = "Highlight selected search results in the PDF file"; ObjectID = "18"; */
"Highlight selected search results in the PDF file" = "Surligner les résultats de la recherche dans le PDF";

/* Class = "NSColorWell"; gToolTip = "Color to use for search result highlighting."; ObjectID = "19"; */
"Color to use for search result highlighting." = "Couleur à utiliser pour les surlignages de résultat de recherche";

/* Class = "NSColorWell"; gToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"Color to use for the reading bar" = "Couleur à utiliser pour la barre de lecture";

/* Class = "NSButton"; gToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"Select to mask the text outside the reading bar" = "Sélectionner pour masquer le texte en dehors de la barre de lecture";

/* Class = "NSComboBox"; gToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"Font size to use for text tables" = "Taille de police à utiliser pour les tables de texte";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"Table font size:" = "Taille de police de la table :";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"Color:" = "Couleur :";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"Invert bar" = "Inverser la barre";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"Reading bar:" = "Barre de lecture :";

/* Class = "NSButtonCell"; title = "Highlight search results with color:"; ObjectID = "36"; */
"Highlight search results with color:" = "Surligner les résultats de recherche en :";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"Full Screen:" = "Plein écran :";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"Normal:" = "Normal :";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"Background color:" = "Couleur du fond :";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"PDF display:" = "Affichage des PDF :";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"Greeking threshold:" = "Seuil de rendu du texte :";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "44"; */
"Anti-alias text and line art" = "Lisage des polices et des lignes";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"Thumbnail sizes:" = "Taille des aperçus :";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "46"; */
"Discrete sizes" = "Tailles distinctes";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"Snapshots:" = "Captures :";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"Pages:" = "Pages :";
